cask_args appdir: '~/Applications'

tap 'homebrew/bundle'

brew 'mackup'
brew 'tmux'
brew 'htop'
brew 'tldr'
brew 'tree'
brew 'git'

cask 'brave-browser'
cask 'iterm2'
cask 'android-studio'
cask 'atom'
cask 'fanny'
cask 'visual-studio-code'
cask 'lastpass'
cask 'evernote'
cask 'flutter'
cask 'google-backup-and-sync'
cask 'vlc'
